Repository: LinkingYou/newsletter_content
Catalog: languages/*/default.xlf
Languages: de

# CTE.newsletter
source: Newsletter elements
de: Newsletter-Elemente

# CTE.nl_text.1
source: Generates a rich text element.
de: Erzeugt ein Rich-Text-Element.

# CTE.nl_image.0
source: Image
de: Bild

# CTE.nl_image.1
source: Generates an image element.
de: Erzeugt ein Bild-Element.

# CTE.nl_form.0
source: Form
de: Formular

# CTE.nl_form.1
source: Generates a form element.
de: Erzeugt ein Newsletter-Formular.

# CTE.nl_header.0
source: Header
de: Kopfzeile

# CTE.nl_header.1
source: Generates a header element.
de: Erzeugt ein Newsletter-Kopfzeile.

# CTE.nl_breakrow.0
source: Row break
de: Zeilenumbruch

# CTE.nl_breakrow.1
source: Generates a row break.
de: Erzeugt einwn Newsletter-Zeilenumbruch.

# CTE.nl_breaktable.0
source: Area break
de: Bereichsumbruch

# CTE.nl_breaktable.1
source: Generates an area break.
de: Erzeugt einen Newsletter-Bereichsumbruch.

# CTE.nl_footer.0
source: Footer
de: Fußzeile

# CTE.nl_footer.1
source: Generates a footer element.
de: Erzeugt ein Newsletter-Fußzeile.
